[File]
Author=Peter Mulder
Help=AIMP-en.chm
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000080000000C30E0000C30E00001000000010000000281CAE002418AC001A0DA900453AB9009792D800FCFCFE00FFFFFF00FDFCFC00C8A795009B5F40008339120089421D008B462100000000000000000000000000CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCBBBBBBBBBBBBBBBBAAAAAAAAAAAAAAAA99999999999999998888888888888888777777777777777766666666666666666666666666666666555555555555555544444444444444443333333333333333222222222222222211111111111111110000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1043
Name=Nederlands (NL)
VersionId=5030

[About]
B1=Sluiten
Caption=Over
L1=Ondersteuning:
L2=Auteur:
L4=Ontwerper:
L5=Licentie
L6=Wijzigingslogboek

[Actions]
EqualizerFrame=Equalizer
Form.AutoHide=Modus: zwevend met automatisch verbergen
Form.DockTo=Vastmaken
Form.DockToEdges=Aan de linkerzijde van het scherm|Aan de rechterzijde van het scherm|Aan de bovenkant van het scherm|Aan de onderkant van het scherm
Form.DoMaximize=Maximaliseren
Form.Fixed=Modus: vast
Form.Float=Modus: zwevend
Form.Maximize=Maximaliseren|Herstellen
Form.Minimize=Minimaliseren
Form.StayOnTop=Op voorgrond blijven
Form.Undock=Loskoppelen
Form.Visible=%s weergeven|%s verbergen
PlaylistFrame=Afspeellijst
QuickSearch=Snelzoeken
Tabs.ScrollDown=Scroll tabs achterwaarts
Tabs.ScrollUp=Scroll tabs voorwaarts
Visuals.VisualMenu=Lijst van visualisaties

[AddLinkDialog]
btnOk=Oké
Caption=Link toevoegen
lbLink=Streaminglink:
lbName=Naam:

[AIMP]
acCopyTo=Kopiëren naar
acFormsTogglePlaylistVisibility.h=Afspeellijst weergeven / verbergen
acFormsTogglePlaylistVisibility=Afspeellijst
acHelp=Hulp
acMainAddFiles.h=Bestanden toevoegen
acMainAddFiles=Bestanden
acMainAddFolder.h=Map toevoegen
acMainAddFolder=Map
acMainAddPlaylist.h=Afspeellijst toevoegen
acMainAddPlaylist=Afspeellijst
acMainAddURL.h=URL toevoegen
acMainAddURL=URL
acMainBookmarksManager=Favorietenbeheer
acMainDSPManager=Geluidseffecten
acMainDSPManagerCrossMixing=Geluidseffecten: Mixen
acMainDSPManagerEQ=Geluidseffecten: Equalizer
acMainDSPManagerSilenceRemover=Geluidseffecten: Stilteverwijdering
acMainDSPManagerSoundEffects=Geluidseffecten: Algemeen
acMainDSPManagerVolumeNormalization=Geluidseffecten: Volume
acMainExit.h=AIMP afsluiten
acMainMinimize.h=Minimaliseren / Maximaliseren
acMainOpenFiles.h=Bestand(en) openen
acMainOpenFiles=Bestanden openen
acMainOpenFolder=Map openen
acMainOpenPlaylist.h=Afspeellijst openen
acMainOpenPlaylist=Afspeellijst openen
acMainStayOnTop=Op voorgrond blijven
acMLCompressDB=Database comprimeren
acMLDeleteAll=Alle bestanden uit de database verwijderen
acMLEditBookmark=Bladwijzer bewerken...
acMLGroupingTreeDeleteSelected=Uit de database verwijderen
acMLGroupingTreeDeleteSelectedPhysically=Fysiek verwijderen
acMLLabelsDialog=Labels bewerken
acMLMakeReport=Rapport maken
acMLMissedFiles=Misplaatste bestanden
acMLPlayFiles=Afspelen
acMLPlaySelectedFiles=Geselecteerde afspelen
acMLReloadTagsForAllFiles=Tags voor alle bestanden opnieuw laden
acMLReloadTagsForSelectedFiles=Tags voor alle geselecteerde bestanden opnieuw laden
acMLResetStats=Statistieken voor alle bestanden resetten
acMLResetStatsForSelectedFiles=Statistieken voor geselecteerde bestanden resetten
acMLTableDeleteSelected=Selectie uit de database verwijderen
acMLTableSendFilesToActivePlaylist=Aan actieve afspeellijst toevoegen
acMoveTo=Verplaatsen naar
acOpenFolder=Map openen
acOptionHotkeys.h=Opties voor sneltoetsen
acOptionHotkeys=Sneltoetsen
acOptionLangs.h=Taalinstellingen
acOptionLangs=Taal
acOptionPlugins.h=Instellingen voor invoegtoepassingen
acOptionPlugins=Invoegtoepassingen
acOptions=Instellingen
acOptionShutdown.h=Plannerinstellingen
acOptionShutdown=Planner
acOptionSkins.h=Interface-instellingen
acOptionSkins=Thema's
acPlayableFileCopyFileToClipboard.h=Bestand naar klembord kopiëren
acPlayableFileCopyInfoToClipboard.h=Bestandsinformatie naar klembord kopiëren
acPlayableFileCopyToLastPath.h=Huidig afspelend bestand naar de laatst geselecteerde map kopiëren
acPlayableFileDeletePhysically=Huidig afspelend bestand van schijf verwijderen
acPlayableFileShowFileInfo=Huidige bestandsinformatie
acPlayableFileShowQTE.h=Tags bewerken
acPlayableFileToggleSwitchInPlaylist.h=Afspeelbaar bestand (aan / uit)
acPlayerCrossMixing=Cross-mixen: aan / uit
acPlayerJumpToTime=Naar tijdstip springen
acPlayerNextTrack=Volgende nummer
acPlayerPauseOnNextTrack=Pauzeren bij het begin van het volgende nummer
acPlayerPlayPause=Afspelen / Pauzeren
acPlayerPrevTrack=Vorig nummer
acPlayerRadioCapture=Radio-opname
acPlayerRadioCaptureSingleTrack=Radio-opname (alleen enkel bestand)
acPlayerRepeat=Nummer herhalen
acPlayerRepeatPartAB=Deel "A-B" herhalen
acPlayerSeekBackward.h=Achteruit spoelen
acPlayerSeekForward.h=Vooruit spoelen
acPlayerShuffle=Willekeurige volgorde
acPlayerSpeedDecrease=Snelheid: verhogen
acPlayerSpeedIncrease=Snelheid: verlagen
acPlayerSpeedResetToDefaults=Snelheid: standaardwaardes
acPlayerStop.h=Stoppen
acPlayerStopAtEnd.h=Afspelen stoppen na huidige bestand
acPlayerTempoDecrease=Tempo: verhogen
acPlayerTempoIncrease=Tempo: verlagen
acPlayerTempoResetToDefaults=Tempo: standaardwaardes
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Dempen (aan / uit)
acPlayerVolumeMute=Dempen
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks=Bladwijzer toevoegen
acPlaylistAddSelectedToQueue=Aan wachtrij toevoegen
acPlaylistClose=Afspeellijst sluiten
acPlaylistCloseOthers=Andere afspeellijst sluiten
acPlaylistCopySelectedToClipboard=Geselecteerde bestanden naar klembord kopiëren
acPlaylistDeleteAll=Alles verwijderen
acPlaylistDeleteDuplicates=Duplicaten verwijderen
acPlaylistDeleteNonExists=Ontbrekende verwijderen
acPlaylistDeleteNonSelected=Alle bestanden verwijderen behalve geselecteerde
acPlaylistDeleteSelected=Geselecteerde bestanden verwijderen
acPlaylistDeleteSelectedPhysically=Geselecteerde bestanden van schijf verwijderen
acPlaylistDeleteSwitchedOff=Uitgeschakelde bestanden verwijderen
acPlaylistDeleteSwitchedOffPhysically=Uitgeschakelde bestanden van schijf verwijderen
acPlaylistFindInML=In muziekbibliotheek zoeken
acPlaylistFindNewFiles=Nieuwe bestanden vinden
acPlaylistFocusedItemShowQTE=Bestandsinformatie
acPlaylistInsertAfterPlayingItem=Invoegen na huidige
acPlaylistInsertToQueueBeginning=Aan het begin van de wachtrij toevoegen
acPlaylistNew=Nieuwe afspeellijst
acPlaylistNext.h=Nieuwe afspeellijst
acPlaylistNextAndPlay.h=Volgende afspeellijst afspelen
acPlaylistPlayFocusedItem.h=Geselecteerde bestand afspelen
acPlaylistPlayFocusedItem=Afspelen
acPlaylistPlayPrevious=Laatste afspeellijst afspelen
acPlaylistPrev.h=Vorige afspeellijst
acPlaylistPrevAndPlay.h=Vorige afspeellijst afspelen
acPlaylistReloadFromPreimage=Data van preimage opnieuw laden
acPlaylistRemoveSelectedFromQueue=Uit wachtrij verwijderen
acPlaylistRename=Afspeellijst hernoemen
acPlaylistReverse.h=Sortering: omkeren
acPlaylistReverse=Omkeren
acPlaylistSave=Afspeellijst opslaan
acPlaylistSortByArtist=Sorteren op artiest
acPlaylistSortByDuration=Sorteren op duur
acPlaylistSortByFileName=Sorteren op mappen
acPlaylistSortByTitle=Sorteren op titel
acPlaylistSortRandomize.h=Sortering: willekeurig
acPlaylistSortRandomize=Willekeurig sorteren
acQueueClear=Wachtrij wissen
acQueueManager=Wachtrijbeheer
acSearchAdvanced=Geavanceerd zoeken
acSearchQuick=Snelzoeken (start / verder gaan)
acSendToAudioConverter.h=Naar Audio-omvormer sturen
acSendToAudioConverter=Audio-omvormer
acSendToTagEditor.h=Naar tagbewerker sturen
acSendToTagEditor=Tagbewerker
acUtilsAudioConverter=Audio-omvormer
acUtilsAudioLibrary=Muziekbibliotheek
acUtilsTagEditor=Tagbewerker
acVisualExitFromFullScreen=Visualisatiemodus op volledig scherm afsluiten
acVisualFullScreen=Volledig scherm
acVisualNext.h=Volgende visualisatie
acVisualPrev.h=Vorige visualisatie
CategoryMenu=Categorie
CategoryOptions=Opties
ClearPls=Afspeellijst wissen
CM_DEL=Van afspeellijst verwijderen
CM_SEL=Bestanden selecteren
CountLabel.h=Aantal bestanden op afspeellijst
ItmEQPos=Equalizer aan de linkerkant weergeven
LengthLabel.h=Totale duur van afspeellijst
miBMLocateInSource=Lokaliseren in bron
miBMPlaySelectedFromBeginning=Geselecteerde bestanden vanaf het begin afspelen
miBMResetTimestamp=Tijdstempel opnieuw instellen
miCountdown=Afteltimer
miMLBookmarks=Bladwijzers
miMLCreateDynPlaylist=Slimme afspeellijst maken
miMLGroupingPreset=Groeperen
miMLGroupingPresetAdd=Toevoegen
miMLGroupingPresetEdit=Bewerken
miMLGroupingPresetRemove=Verwijderen
miMLLabelsExclude=Labels verwijderen
miMLLabelsInclude=Labels instellen
miMLManageDB=Database
miMLReload=Verversen
miMLTableSendToPlaylist=Naar afspeellijst sturen
miMLTableViewAlbumThumbnails=Albumminiaturen
miMLTableViewDefault=Tabel
miMLTableViewGroupDetails=Groepsdetails
miPersonalSettings=Persoonlijke instellingen
miPlaylistNewSmart=Nieuwe slimme afspeellijst
miPreimageSettings=Instellingen voorafbeelding
miRadioCaptureStop=Radio-opname stoppen
miRadioCatalogs=Internetradio-catalogi
miReadOnly=Tegen schrijven beveiligen
miRemoval=Verwijdering
miSelectAll=Alle bestanden selecteren
miSelectNone=Niets selecteren
miSelectPls=Afspeellijst selecteren
miSendTo=Versturen naar
miSendToPlaylist=Naar een andere afspeellijst sturen
miSortByPatternOptions=Opties
miSwitchOff=Uitschakelen
miSwitchOn=Inschakelen
N6=Tags opnieuw scannen
N7=Eerstvolgende geplande taak:
N20=Wachtrij
N22=Systeemvak
N31=Visualisatiemodus
N34=Toevoegen
N35=Venster weergeven
N36=Equalizer
N37=Visualisatievenster
N38=(alles verbergen)
N39=Bewerken
N40=Visualisatie
N41=Thema's
N43=Hulp
N47=Afsluiten
N56=Hulpprogramma's
N70=Algemene sneltoetsen uitschakelen
N75=Hulpprogramma's
N79=Huidige weergeven
N80=Voorinstelling laden
N81=Voorinstelling opslaan
N83=Alle effectinstellingen resetten
N84=Equalizer-instellingen resetten
N85=Alles inklappen
N86=Alles uitklappen
N90=Speler
N91=Afspelen / Pauzeren
N92=Stoppen
N93=Bestanden toevoegen
N95=Vorige nummer
N96=Volgend nummer
N98=Volume
N114=Met soortgelijke categorieën samenvoegen
N115=Alle soortgelijke categorieën samenvoegen
pmAdd.h=Items toevoegen
pmDelete.h=Items verwijderen
pmEqualizer.h=Equalizer-instellingen
pmMainMenu.h=Hoofdmenu
pmManagePlaylist.h=Afspeellijstbeheer
pmMisc.h=Overig
pmMLDelete.h=Items verwijderen
pmMLGroupingPresets.h=Groepering voorinstellingen
pmMLLabels.h=Labelsmenu
pmMLMainMenu.h=Hoofdmenu - muziekbibliotheek
pmMLMisc.h=Overig
pmMLTableViews.h=Aantal keer bekeken
pmNewPlaylist.h=Nieuwe afspeellijst...
pmPlaylistList.h=Lijst van afspeellijsten
pmQuickOptions.h=Snelinstellingen
pmSorting.h=Items sorteren
pmUtilities.h=Hulpprogramma's
SentToNewPLS=Naar nieuwe afspeellijst
SizeLabel.h=Bestandsgrootte op afspeellijst
TCFixFloat=Zwevende balk vastzetten
TL=Tracklijst opslaan
TrayCotnrol=Minispeler weergeven

[AIMPBookmarkEditDialog]
Caption=Bladwijzer bewerken
L1=Titel:
L2=Pad:
L3=Labels:
L4=Tijdstempel:
L5=Commentaar:

[AIMPConverterStatsDialog]
btnOK=Oké
Caption=Klaar met omzetten!
cbDontShowAgain=Niet meer weergeven
Message=Aantal bestanden: %0:s\n\nTijd: %2:s\nTijd (Gem.): %3:s\n\nInvoer: %5:s\nUitvoer: %6:s\nBespaard: %4:s

[AIMPFindMissedFilesDialog]
acApply=Op aangevinkte toepassen
acFind=Zoeken
acRemoveSelected=Selectie uit DB verwijderen
acReplace=Bestandsnaam vervangen
Caption=Misplaatste bestanden

[AIMPML]
Added=Toegevoegd
Album=Album
AlbumArtist=Albumartiest
Artist=Artiest
BitDepth=Bitdiepte
Bitrate=Bitrate
BPM=BPM
Channels=Kanalen
Comment=Commentaar
Composer=Componist
Conductor=Dirigent
Copyrights=Kopieerrechten
CreatedAt=Aangemaakt op
DiskNumber=Schijf #
Duration=Duur
FileFormat=Bestandsformaat
FileName=Bestandsnaam
FileSize=Bestandsgroote
Genre=Genre
Labels=Labels
LastModification=Bestand aangepast
LastPlayback=Laatst afgespeeld
Lyricist=Tekstschrijver
Mood=Stemming
Name=Naam
PlaybackCount=Aantal keer afgespeeld
Publisher=Uitgever
Rating=Waardering
SampleRate=Bemonsteringsfrequentie
Source=Bron
Timestamp=Tijdstempel
Title=Titel
TrackNumber=Nummer #
URL=Link
UserMark=Beoordeling
Year=Datum

[AIMPML.Controls]
Customize=Aanpassen
DataSourceList=Lijst databron
History=Afspeelhistorie
NewLabel=Nieuw label
NewLabelDialog=Nieuw label
None=(geen)
ResetAllFilters=Alle filters resetten
ResetFilter=Filter resetten
ShowAll=(alles weergeven)
UnsetAllLabels=Alle ingestelde labels verwijderen

[AIMPML.Presets]
BestTracks.C=Beste nummers
BestTracks.V=Top %d|Hoog gewaardeerd
NewTracks.C=Nieuwe nummers
NewTracks.V=Voor een dag|Drie dagen|Voor een week|Voor 2 weken|Voor een maand|Nooit gespeeld

[AIMPML.Reports]
AlbumCount=Aantal albums:
ArtistCount=Aantal artiesten:
Common=Statistiek
FavoriteAlbums=Favoriete albums (top %d)
FavoriteArtists=Favoriete artiesten (top %d)
FavoriteGenres=Favoriete genres (top %d)
FavoriteTracks=Favoriete nummers (top %d)
GenreCount=Aantal genres:
L1=Aantal keer afgespeeld:
L2=Aantal nummers
L3=Totale duur (~)
L4=Artiest
L5=Geluisterd
L6=Totaal
TrackCount=Aantal nummers:

[AIMPMLFilterEditorDialog]
btnCancel=Annuleren
btnOK=Oké
Caption=Filterparameters
pcpFilter=Filteren

[AIMPMLFilterEditorDialog.FilterControl]
C=Regel toevoegen
G=Groep toevoegen
Op0=gelijk aan
Op1=niet gelijk aan
Op2=tussen
Op3=kleiner dan
Op4=kleiner dan of gelijk aan
Op5=groter dan
Op6=groter dan of gelijk aan
Op7=bevat
Op8=begint met
Op9=eindigt op
Op10=is laatste X dagen
R=Verwijderen

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Resetten
Caption=Groepsindeling aanpassen
GB1=Velden voor groeperen
GB2=Velden voor groepsdetails

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Wissen
btnEditFilter=Bewerken
Caption=Groeperingssjabloon
L1=Autom. naam
L2=Groeperen op veld
L3=Aangepast filter
lbName=Naam
lvAvailable=Beschikbare velden
lvGroup=Gebruikte velden

[AIMPMLLabelsDialog]
acMoveLeft=Label instellen
acMoveRight=Label verwijderen
acRemove=Label verwijderen
acRename=Label hernoemen
btnCancel=Annuleren
btnOK=Oké
C1=Labels
C2=Beschikbare labels
Caption=Labels
L1=Voer de labelnaam in
L2=Toevoegen
miSetToAll=Op alle bestanden toepassen
miUndoSetToAll=Ongedaan maken: op alle bestanden toepassen

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Misplaatst bestand
c[1]=Voorgestelde vervanging
c[2]=Mate van overeenkomst

[AIMPMLMonitoringSettingsDialog]
acAdd=Toevoegen
acDeleteAll=Alles verwijderen
acDeleteSelected=Selectie verwijderen
acUpdate=Bijwerken
btnClose=Sluiten
Caption=Bestanden toevoegen
CB1=Naar verplaatste of hernoemde bestanden zoeken
CB2=Niet-bestaande bestanden uit database verwijderen
CB3=Tags opnieuw laden
cbMinFD=Afspeelduur korter dan:
cbMinFS=Grootte kleiner dan:
cbScanOnStartup=Bij het starten van het programma op nieuwe bestanden controleren
cbTrackChanges=Continu op wijzigingen controleren
GB1=Bewaking
GB2=Tijdens bijwerken
gbFiltBy=Bestand overslaan
L1=Bestandsextensie:
L2=Klik op de knop "Bijwerken" om de inhoud van de database van de muziekbibliotheek bij te werken
pcpFolders=Mappen
pcpSettings=Instellingen

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Mappen
c[1]=Submappen

[AIMPMLPreimageDialog]
btnCancel=Annuleren
btnOK=OK
Caption=Slimme afspeellijst - Muziekbibliotheek
cbLimitTo=Aantal nummers beperken tot:
cbSortBy=Sorteren op:
pcpFilter=1. Filter
pcpPostProcess=3. Output
pcpSort=2. Sorteren

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Toevoegen
acDeleteAll=Alles verwijderen
acDeleteSelected=Selectie verwijderen
btnCancel=Annuleren
btnOk=Oké
Caption=Slimme afspeellijst - mappen
cbSyncOnChanges=Continu op wijzigingen controleren
cbSyncOnStartup=Controleer op nieuwe bestanden bij het starten van het programma
L2=Bestanden met de volgende extensies overslaan:
pcpFolders=Mappen
pcpSettings=Instellingen

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Mappen
c[1]=Submappen

[AIMPPlaylistPreimageDialog]
Caption=Slimme afspeellijst - afspeellijst
L1=Bestandsnaam\Link

[AIMPSendToDialogForm]
cbDefault=Als een standaard toepassen
cbSaveStructure=Padstructuur opslaan
gbAdditionals=Aanvullende bestanden
gbPath=Doelpad
gbRename=Hernoemen volgens sjabloon
L1=Kopiëren|Verplaatsen
L2=Kopiëren naar|Verplaatsen naar
L3=Kopieeropties|Verplaatsingsopties
lbAdditionals=Bestanden om samen met hoofdbestanden naar doelpad te kopiëren.\n; - scheidingsteken, * - onbekend gedeelte van de bestandsnaam

[ATEAutoNumerationForm]
Caption=Automatisch nummeren
L1=Beginnen bij

[ATEAutoTagForm]
c[0]=Bestandsnaam
c[1]=Album
c[2]=Artiest
c[3]=Genre
c[4]=Titel
c[5]=Nummer
c[6]=Datum
c[8]=Antal numre
C1=Voor de wijzigingen
C2=Na de wijzigingen
Caption=Tag automatisch invullen door de bestandsnaam te gebruiken

[ATEChangeRegisterDialog]
Caption=Kast wijzigen / Transliteratie
CB1=Tags:
GB1=Acties:
L1=Geval:
L2=Transliteratie:
L3=Velden:

[ATEChaptersEditDialog]
acDelete.h=Geselecteerde hoofdstukken verwijderen
acDelete=Geselecteerde verwijderen
acEdit.h=Geselecteerd hoofdstuk bewerken
acEdit=Bewerken
acInsert.h=Hoofdstuk toevoegen
acInsert=Toevoegen
btnFastForward.h=Snel vooruitspoelen
btnPlayPause.h=Start/Pauze
btnRewind.h=Terugspoelen
btnSave=Bewaren...
Caption=Hoofdstukkeneditor
tsVolume.h=Volume

[ATEChaptersFormatChooser]
btnSave=Bewaren
Caption=Hoofdstukkeneditor
GB1=Bewaren als:
RB1=Hoofdstukken, ingebed in audiobestand
RB2=CUE, ingebed in audiobestand
RB3=CUE, geplaatst als afzonderlijk bestand
RB4=Platte tekst
W1=* Optie is niet beschikbaar voor het audiobestandsformaat

[ATEForm]
A0=Automatisch nummeren
A1=Automatisch nummeren (%s)
A2=Hernoemen
A3=Naar formaat "%s" wijzigen
A4=Toepassen
A9=Al geanalyseerde bestanden overslaan
acAnalysisBPM=Selectie analyseren
acEdit=Alle velden bewerken
acEditChapters.h=Hoofdstukken aanmaken/bewerken...
acRgAlbum=Selectie scannen: als één album
acRgFAlbum=Scan geselecteerd: elke map als album
acRgFile=Selectie scannen: zonder album
acRgMAlbum=Selectie scannen: album van tags verkrijgen
acRgRemove=Info ReplayGain uit tags verwijderen
acScenarios=Scenario's
acSearchOnline.h=Automatisch taggen via online diensten
acSearchOnlineAlbumArts=Albumcovers online zoeken
acSearchOnlineLyrics=Liedteksten online zoeken
aSave=Opslaan
aTag.h=Automatisch taggen
B1.h=Kast wijzigen / Transliteratie
B5=Tags verversen
btnBPM.h=BPM
btnLayout.h=Weergave wijzigen
btnRG.h=ReplayGain
btnScripts.h=Scenario's
Caption=AIMP: geavanceerde tagbewerker
cbSubFolders=Inclusief submappen
lbNoData=(Geen data voor voorbeeld)
miDelete=Verwijderen
miDeletePhys=Fysiek verwijderen
miGroupBy=Groeperen op
miGroupByFolder=Op hoofdmap
miGroupByNone=Geen groepering
miJumpTo=Naar map springen
miNumCfm=Bevestiging vragen
miSoundOut=Afspeelinstellingen
TM0=Bestanden op opslagmedium
TM1=Gebruiker toegevoegde bestanden

[ATEForm.lvTable]
c[0]=Nr
c[1]=Schijf Nr
c[2]=Bestandsnaam
c[3]=Titel
c[4]=Artiest
c[5]=Album
c[6]=Datum
c[7]=Genre
c[8]=Bitrate
c[9]=Duur
c[10]=Formaat
c[11]=Albumillustratie
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Grootte
c[19]=Liedteksten
c[20]=BPM
c[21]=ReplayGain

[ATEOnlineSearchForm]
aiProgressInidcator=Zoeken... een moment geduld a.u.b.
btnCancel=Annuleren
btnSave=Toepassen
Caption=Automatisch taggen via online diensten
edSearchBox.b0=Zoeken
edSearchBox.th=Album, Artiest
ErrorAuthorizationRequired=Deze handeling vereist autorisatie. Je moet inloggen en de AIMP-app toestemming geven. Stuur je verzoek daarna opnieuw.
vlbBindingHint=Om een gevonden nummer te verbinden met een nummer dat wordt bewerkt, sleep je deze van boven naar onder in de lijst.\nMerk op dat wijzigingen alleen aangevinkte nummers worden toegepast.

[ATERenameForm]
btnRename=Hernoemen
Caption=Hernoemingsopties
CB1=Voorbeeld
CB2=Met een kopie van bestand werken
GB1=Bestanden volgens sjabloon hernoemen
GB2=Bestanden naar geselecteerde map verplaatsen
GB3=Zoeken en vervangen
GB4=Kast
GB5=Transliteratie
L1=Zoeken:
L2=Je kunt het "\"-symbool (%Y\%A - %T) gebruiken om op mappen te sorteren
L3=Vervangen door:

[ATESaveParams]
Caption=Opties voor opslaan

[ATEScenariosForm]
btnClose=Sluiten
btnRun=Starten
btnStop=Stoppen
Caption=Scenario's
cbPreviewMode=Voorbeeldmodus
GB1=Scenario
lbPreviewMode=In voorbeeldmodus worden de gemaakte wijzigingen aan het scenario NIET toegepast op de echte bestanden

[AutoTag]
bOk=Toepassen
Caption=Automatisch vullen
CB1=Veld niet vullen als het al een waarde bevat

[CommonDialogs]
B1=Oké
B2=Annuleren
B3=Nieuwe map
BS=a|Nee|Oke|Annuleren|Afbreken|Opnieuw proberen|Negeren|Alle|NeeOpAlles|JaOpAlles|Hulp|Sluiten
L1=Map selecteren
L2=Inclusief submappen
MsgCaptions=Waarschuwing|Fout|Informatie|Bevestiging|
SA=Alles selecteren
SN=Selectie verwijderen

[ConfirmDialog]
B1=Vervangen
B2=Alles vervangen
B3=Overslaan
B4=Alles overslaan
B5=Hernoemen
B6=Annuleren
Caption=Vervangen
gbFile1=Bestand vervangen
gbFile2=Door nieuw bestand

[CONTEXT]
0=&Met AIMP openen
1=&Afspelen
2=Aan afspeellijst &toevoegen
3=Aan &wachtrij toevoegen
4=Aan &bladwijzers toevoegen
5=Tags b&ewerken
6=Naar ander formaat &omzetten
7=In &nieuwe afspeellijst openen

[Converter]
actAddFiles=Bestanden toevoegen
actAddFolders=Mappen toevoegen
actAddPlaylist=Afspeellijsten toevoegen
actDeleteAll=Wissen
actDeleteSelected=Selectie verwijderen
actStop=Stoppen
bAdd.h=Bestanden / mappen toevoegen
bDelete.h=Bestanden verwijderen
bQuickOptions.h=Opties
bSettings=Opties
bStart=Starten
Caption=AIMP: Audio-omvormer
csCancel=Geannuleerd
csDone=Voltooid
csError=Fout
csPaused=Gepauzeerd
csWaiting=Aan het wachten
lbEncoder=Formaat:
lbMode=Coderingsmodus
lbNormalizeVolume=Volume normaliseren:
lbTargetFileName=Bestand hernoemen:
lbTargetFolder=Opslaan in:
lbTimeElapsed=Verstreken:
lbTimeLeft=Resterend:
lbTotalProgress=Totale voortgang:
lbVolumeNormalization=Volumenormalisatie
miCloseAppWhenDone=Applicatie sluiten na succesvolle omzetting
miDeleteSource=Bronbestand na succesvolle omzetting verwijderen
miHibernate=Slaapstand
miSavePathStructure=Mappenstructuur opslaan als het bestand naar het doelpad verplaatst wordt.
miShutdown=Afsluiten
miShutdownWhenDone=De computer na het omzetten uitschakelen
miSleep=Slapen
miUncheckSuccessful=Vinkje bij het bestand na succesvolle omzetting verwijderen
Modes=Enkele bron - enkel bestand|Alle bronnen - een bestand|Enkele map - enkel bestand

[Converter.lvTable]
c[0]=Naam
c[1]=Formaat
c[2]=Status
c[3]=Nr
c[4]=Bestandsnaam
c[5]=Doelbestandsnaam

[ConverterEncoders]
bOk=Oké
cbAsInput=Als bronbestand
cbChangeFormat=Formaat wijzigen
cbCorrectionFile=Correctiebestand maken
cbIncludeMD5=Controlesom in het bestand opnemen
cbModeHybrid=Hybride
cbModeLossless=Verliesvrij
cbNoGap=Zonder gat
gbMode=Modus
lbBestC=Beste compressie
lbBestQ=Beste kwaliteit
lbBitDepth=Sampleformaat:
lbBitrate=Bitrate:
lbBitrateMode=Modus:
lbChannels=Kanalen:
lbCompression=Compressie:
lbLeast=Snelle compressie:
lbMost=Beste compressie:
lbProfile=Profiel:
lbQuality=Kwaliteit:
lbSampleRate=Samplerate:
scParams=Parameters

[CopyDialog]
0=Kopiëren...
1=Verplaatsen...
2=Pauzeren
3=Doorgaan

[DropForm]
CB1=Niet meer vragen
RG1=Slepen en neerzetten

[DSPDialog]
btnEqPresets=Voorinstellingen
btnReset=Standaardwaardes
CB1=Stemverwijdering (alleen voor stereo)
CB3=Geluidfading gebruiken (Pauzeren / Afspelen)
CB4=Geluidfading gebruiken bij navigeren in het nummer
CB5=Vloeiende volumewijziging
CB6=Volgend nummer met het vorige mixen
CB7=Volume infaden aan het begin van het nummer
CB8=Volume uitfaden aan het einde van het nummer
CB12=Cross-mixen toestaan
CB16=Stilte aan begin of einde van het nummer verwijderen ongeacht de duur
cbEqSwitch=Equalizer aanzetten
GB1=Volume normaliseren
GB2=Handmatig van nummer wisselen
GB3=Automatisch van nummer wisselen
GB4=ReplayGain-volumenormalisatie
GB6=Stilteverwijdering
L1=* Je kunt waardes resetten met een rechtermuisklik
L2=Invoegtoepassingen
L4=Voorversterking:
L5=Huidige waarde:
L6=Bovendrempel van voorversterking:
L7=Onderdrempel van voorversterking:
L9=Standaardwaarde:
L10=Doelvolumeniveau:
L12=Stilteduur om verwijdering te activeren:
L13=Drempel voor stiltedetectie:
lbChorus=Chorus
lbEcho=Echo
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Toonhoogte
lbPreamp=Voorversterker
lbReverb=Reverb
lbSpeed=Snelheid
lbTempo=Tempo
lbTrueBass=Bas
R2=Waarde uit tags gebruiken
R3=Bestand tijdens het afspelen analyseren
RB1=Geen actie
RB2=Pauze tussen nummers toevoegen
tcpMixing=Mixen
tcpSilenceRemover=Stilteverwijdering
tcpSoundEffects=Geluidseffecten
tcpVolume=Volume

[DSPDialog.cbReplayGainSource]
i[0]=Bron: bestand
i[1]=Bron: album

[EditorForm.RegisterFmt]
i[0]=Ongewijzigd
i[1]=Alle Woorden Met Hoofdletter
i[2]=Eerste woord met hoofdletter
i[3]=ALLES IN HOOFDLETTERS
i[4]=alles in kleine letters

[EQPresetsDialog]
B1=Toepassen
B2=Annuleren
B3=Verwijderen
B4=Herstellen
Caption=Equalizer-voorinstellingen

[HotkeysGroups]
AudioConverter.Content=Audio-omvormer: tabel
AudioConverter.General=Audio-omvormer: algemeen
Common.Dialogs=Algemeen: dailogen
Common.SendTo=Bestanden: verzenden naar
Common=Algemeen
MusicLibrary.GroupingTree=Muziekbibliotheek: groeperingsboom
MusicLibrary.Table=Muziekbibliotheek: tabel
MusicLibrary=Muziekbibliotheek: algemeen
Player.Navigation=Speler: navigatie
Player.PlayableFile=Speler: afspeelbaar bestand
Player.PlaybackControl=Speler: afspeelcontrole
Player.Visualizations=Speler: visualisatie
Playlist.AddFiles=Afspeellijst: bestanden toevoegen
Playlist.Deletion=Afspeellijst: bestanden verwijderen
Playlist.Search=Afspeellijst: zoeken
Playlist.SelectedFiles=Afspeellijst: geselecteerde bestanden
Playlist.Sorting=Afspeellijst: sortering
Playlist=Afspeellijst
TagEditor.Content=Tagbewerker: tabel
TagEditor.CurrentFile=Tagbewerker: huidige selectie
TagEditor.Functions.BPM=Tagbewerker: functies - BPM-berekening
TagEditor.Functions.ReplayGain=Tagbewerker: functies - ReplayGain-berekening
TagEditor.Functions=Tagbewerker: functies
TagEditor.Tree=Tagbewerker: boom

[InfoBar]
CB0=Als informatiebalk|Als kaart
CB1=Huidige bestandsinfo bij starten van afspelen weergeven
CB2=Links|Rechts|Midden
CB3=Bovenaan bureaublad tonen|Onderaan bureaublad tonen
CB4=Albumillustratie weergeven
CB6=Indien mogelijk over beeldvullende programma's tonen
CB7=Alleen op achtergrond toepassen
CB8=Altijd weergeven
CB9=Voordat weergave stopt, gedurende:
GB0=Informatie over afspelend bestand weergeven
GB1=Weergave informatiebalk
GB5=Getoonde informatie
M1=Achtergrond
M2=Regel %d
M3=Lettertype
M4=Tekstkleur
P1=Informatiebalk

[MSG]
1=Nieuwe afspeellijst
2=Naam invoeren
3=Muziekbibliotheek
4=Deze handeling verwijdert de bestanden fysiek van de harde schijf! Doorgaan?
5=(uitgeschakeld)
6=Bestand of map niet gevonden!
7=Naar systeemvak minimaliseren
8=Hoofdvenster weergeven
9=Hernoemen
10=Volume
11=Positie
12=Afspelen
13=Vanaf het begin afspelen
14=Pauzeren
15=Gebruikergedefinieerde voorinstelling
16=Alles selecteren
17=Uit|Aan
18=Bestanden sturen
19=Deze sneltoets is of ongeldig of is al toegewezen aan een ander programma
20=Multimedia-toetsen gebruiken?
21=Deze handeling zal alle afspeellijsten behalve de actieve afsluiten. Doorgaan?
22=Schrijven naar bestand
23=Voorbeeld
24=Bovenste
25=Kon wijzigingen in bestand "%s" niet opslaan. Misschien is het in gebruik door een ander programma.
26=Wijzigingen op bestanden toepassen?
27=Componist
28=Scherm bepaald door positie van het hoofdvenster|Scherm %d: Secundair (%s)|Scherm %d: Primair (%s)
29=Map "%s" bestaat niet
30=Kon een van de invoegtoepassingen niet verwijderen, misschien is het in gebruik door het programma:
31=Klaar...
32=Enkele afspeellijstmodus:\nKon de afspeellijst niet wijzigen, omdat deze is vergrendeld!
33=Zoeken
34=Lokale bestanden
35=Geen groepering
36=Bestanden zoeken...
37=Alleen lezen|Aan preimage toegewezen
38=Deze optie schakelt de mogelijkheid om meer dan één afspeellijst te maken uit.\nAls je deze optie selecteert dan worden andere afspeellijsttabs automatisch gesloten!
39=Kwaliteit
40=Opslaan als
41=Downloaden van het internet
42=Formaat:
43=(Standaard)
44=Snelheid
45=Balans
46=Openen...|Bufferen...
47=Radio-opname
48=Titel
49=Kast
50=Deze sleutel is al gebruikt!
51=Spring naar tijdstip:
52=Ongeldig formaat
53=Er is een nieuwe versie beschikbaar. Nu downloaden?
54=Geluidsfonts
55=Huidige waarde:
56=gebruik het "\"-symbool in sjabloon om op mappen te sorteren
57=Weet je zeker dat je de statistieken wil resetten?|Weet je zeker dat je de statistieken voor de geselecteerde bestanden wilt resetten?
58=Nieuw sjabloon
59=Bestanden fysiek verwijderen|Volgende bestanden niet verwijderd vanwege systeemfout:
60=Expressies...
61=Handeling is nog niet voltooid. Wil je deze afbreken?
62=Sommige handelingen zijn nog niet voltooid! Wil je deze annuleren?
63=Zoek bestand:
64=Grootte:
65=Aanmaakdatum:
66=Niets gevonden
67=Bijwerken...
68=DB-groote voor compressie: %s\nDB-grootte na compressie: %s\nBespaard: %s.
69=Toepassen
70=Annuleren
71=Administratorrechten zijn vereist
72=Bestandstype
73=Laden...
74=Profielmap
75=Sorteringssjablonen
76=Beoordeling geven %s
77=Automatisch zoeken
78=Nieuwe bestanden:
79=Transparantie
80=Voorbeeld
81=Liedtekst
82=Bestandslocatie
83=Auteursrecht
84=Wijzigingen worden toegepast na een herstart van het programma
85=Beoordeling
86=Kopiëren
87=Plakken
88=Knippen
89=Bron
90=Resultaat
91=Deze handeling zal de voorinstelling "%s" verwijderen. Doorgaan?
92=Alle|Uitbreidingen|Decoders|Visuele effecten|Geluidseffecten
93=Bestanden toevoegen
94=Deel "A-B" herhalen [uit]|Punt "A" toegewezen|Deel "A-B" herhalen [aan]|
95=In %s seconde opnieuw verbinden
96=Waarschuwing! Deze handeling zal de lijst met voorinstellingen resetten naar standaardwaardes!
97=Spelerstaat bij sluiten opslaan
98=De minispeler gebruiken i.p.v. minimaliseren naar systeemvak
99=Voorinstellingen-bewerker
100=Album
101=URL
102=Artiest
103=Titel
104=Commentaar
105=Genre
106=Verwijderen
107=Datum
108=Nummer #
109=Schijf #
110=Albumhoes
111=Geluidsfonts niet gevonden of ongeldig.
112=<geen>
113=Klaar!
114=Deze handeling zal alle bestanden en statistieken uit de database verwijderen! Doorgaan?
115=Duur
116=Bestand|Map|Afspeellijst
117=Afgespeeld
118=Toegevoegd
119=Waardering
120=Afspeellijsten beheren
121=Vertraging:
122=Sluiten
123=Bestand naar klembord kopiëren
125=Catalogi
126=Even wachten a.u.b...
127=Aantal keer afgespeeld
128=Kopiëren naar %s|Verplaatsen naar %s
129=Automatisch vullen (RMB - sjabloonselectie)
130=Albumartiest
131=Omzetten:
132=Hernoemen
133=Instellingen
134=Gepauzeerd
135=Formaat wijzigen...
136=Instellingen zijn gewijzigd. Wil je de wijzigingen opslaan?
137=Verwijderbare schijf|CD-speler
138=Toepassen op
139=Computer zal afgesloten worden in %s seconden
140=Uitgever
141=dB
142=Waarschuwing! Andere programma's kunnen geen geluid uitvoeren als dit type uitvoerapparaat wordt gebruikt in AIMP.
143=Preimage: |Geen|Mappen|Muziekbibliotheek|Afspeellijst
144=Gecodeerd door
145=Stemming
146=Deel van compilatie
147=Catalogus
148=Tekstschrijver
149=Dirigent
150=Vensters
151=ms
152=Automatisch
153=sec
154=min
155=B|KB|MB|GB
156=Absolute bestandspaden
157=Sorteer bestanden na toevoegen aan afspeellijst volgens template:
158=Wachten op autorisatie...\nVoltooi het autorisatieverzoek in uw browser.\n\nSluit het venster om de bewerking te annuleren.

[Options]
bCancel=Sluiten
Caption=Opties

[OptionsFrameAddFiles]
C1=Bestanden toevoegen
C9=Algemeen
C10=Bestanden vanuit externe programma's openen
C11=Slepen en neerzetten
CB1=Aan gebruiker vragen
CB2=Bestanden uitpakken volgens markup-bestand bij het toevoegen aan de afspeellijst
CB6=Automatisch de afspeellijst scannen bij het toevoegen van bestanden
CB9=Geopende bestanden meteen afspelen
CB15=Toegevoegde bestanden meteen afspelen
CB19=Meteen beginnen met afspelen
CB47=Toevoegen aan de huidige afspeellijst als 1 bestand verstuurd is
CB48=Bestanden van afspeellijst in nieuwe tabbladen openen
CB49=Hele map toevoegen als één bestand is verstuurd
CB59=Op bestandsnaam sorteren
L1=Standaardactie:
L7=Als bestanden worden geopend:

[OptionsFrameAddFiles.CBA]
i[0]=Nieuwe afspeellijst maken
i[1]=Aan de huidige afspeellijst toevoegen
i[2]=Toevoegen aan lege afspeellijst "standaard"

[OptionsFrameAddFiles.RG4]
i[0]=Aan de huidige positie toevoegen
i[1]=Aan het einde van de afspeellijst toevoegen
i[2]=Aan het begin van de afspeellijst toevoegen
i[3]=Aan de afspeellijst toevoegen en mixen

[OptionsFrameAssoc]
B1=Bestandstypen
C1=Bestandsassociaties
CB1=Audiobestanden
CB2=Afspeellijsten
CB3=Thema's

[OptionsFrameConvertor]
C1=Instellingen voor omzetten
C18=Werking
Caption=Omzetter
CB1=Bestanden uitklappen van CUE-sheetbestand wanneer ze toegevoegd worden
CB4=Statistieken na het converteren weergeven
CB6=Geluid afspelen wanneer conversie klaar is
GB1=Als het omzetten is voltooid
L1=Threads:
L2=Maximaal aantal threads hangt af van het aantal CPU-kernen

[OptionsFrameExtraMeta]
B1=Leegmaken
Caption=Aanvullende informatie
CB1=Albumillustratie in bestandsmap opslaan volgens sjabloon:
CB2=Op het internet zoeken
CB3=Liedteksten automatisch in bestandsmap opslaan
CB4=In bestandsmap zoeken
CB5=Zoeken in bestandstags
GB1=Op het internet zoeken
GB2=Cachen toestaan
GB3=In bestandsmap zoeken
GB4=Zoeken in bestandstags
L2=Maximale bestandsgrootte van download:
L3=Cachen vermindert het aantal schijfbenaderingen, bespaart netwerkverkeer en versnelt zoeken door albumillustraties.
L4=Record uit de cache verwijderen na:
L5=dagen
pctAlbumArts=Albumillustratie
pctLyrics=Liedtekst
W1=* Invoegtoepassingen die dit ondersteunen moeten geïnstalleerd zijn

[OptionsFrameHotkeys]
B10=Standaard
c[0]=Naam commando
c[1]=Lokaal
c[2]=Globaal 1
c[3]=Globaal 2
C1=Sneltoetsen

[OptionsFrameInterface]
C1=Animatie
C3=Transparantie
Caption=Interface
CB1=Semitransparantie per pixel toestaan
CB2=Geluidsgolf van het afspelend bestand over de zoekbalk heen weergeven *
CB3=Vensters bij weergeven of verbergen animeren als ze aan elkaar zijn vastgemaakt
CB4=Vensters animeren bij weergeven of verbergen in desktop toolbar-modus
CB5=Spectrumanimatie van afspeelbaar bestand
CB28=Statuswijziging van visueel scherm animeren *
CB30=Vervagingseffect op knoppen toestaan
CB35=Vloeiend door tabs van afspeellijst scrollen
CB38=Transparantie uitschakelen als het venster actief is
CB39=Transparantie uitschakelen als de muiscursor boven het venster zweeft
CB42=Vloeiende transparantieovergang
CB52=Vensters aan de schermranden en aan andere AIMP-vensters vastmaken
CB68=Vloeiend maken
CB71=Visualisatie wijzigen iedere:
CB75=Cyclisch
GB1=Sjablonen voor statische labels *
GB3=Sjablonen voor lichtkrant *
GB4=Donkere modus
GB5=Kleurenschema
GB7=Modus volledig scherm
GB10=Veranderende visualisaties
L1=* Thema moet deze functie ondersteunen
L2=Tekstgrootte:
L10=Bijwerken elke:
L21=Modus voor volledig scherm starten op beeldscherm:
L23=Rendering is langzamer maar biedt een beter beeld bij vergroting.
pcpGeneral=Algemeen
pcpTemplates=Dataweergave
pcpVisuals=Visualisatie

[OptionsFrameInterface.cbNightMode]
i[0]=Automatisch (voor Windows 10/11)
i[1]=Uitgeschakeld
i[2]=Ingeschakeld

[OptionsFrameInterface.rsRun]
i[0]=Beweging: uitgeschakeld
i[1]=Beweging: naar links
i[2]=Beweging: naar rechts

[OptionsFrameInterface.rsShow]
i[0]=Beginnen: uitgeschakeld
i[1]=Beginnen: van links
i[2]=Beginnen: van rechts
i[3]=Beginnen: van boven
i[4]=Beginnen: van onder

[OptionsFrameLang]
C1=Interfacetaal selecteren
Caption=Taal
L1=Niet-unicode-strings omzetten volgens
L2=Primair
L3=Overig
L4=Verouderd

[OptionsFrameMLMain]
B1=Bestandsbewaking
C1=Muziekbibliotheek
Caption=Muziekbibliotheek
CB1=Gebruikersbeoordeling wordt ingesteld
CB2=Het wordt afgespeeld
CB3=Bestand als afgespeeld is geteld
CB4=Waardering i.p.v. gebruikersbeoordeling weergeven als deze niet is ingesteld
CB5=Gebruikersbeoordeling naar de tags van het audiobestand wegschrijven
CB6=Altijd de inhoud van onderliggende mappen weergeven
CB7=Lege groepsniveaus indien mogelijk combineren
GB1=Algemeen
GB2=Bestanden aan de database toevoegen wanneer
GB3=Waardering
GB4=Afspeeltelling
L1=Minimale drempel voor de duur van het bestand:
L2=Tellen als afgespeeld:\nmaar niet meer dan 4 minuten
L3=Bereken waardering gebaseerd op statistieken van de afgelopen:
L4=dagen
L6=Klik hier om al bestaande score naar bestandstags te schrijven

[OptionsFrameNet]
C21=Internetverbindingsopties
Caption=Verbinding
CB1=Directe verbinding gebruiken
CB2=Systeemstandaard gebruiken
CB3=Handmatige proxyconfiguratie
L79=Timeout:
L98=Wachtwoord:
L106=Server:
L107=Poort:
L108=Gebruiker:

[OptionsFramePlayer]
C19=Met muiswiel door tabelitems scrollen
Caption=Speler
CB21=Op voorgrond blijven
G1=Bediening
GB4=Bediening met sneltoetsen
GB5=Bediening met de muis
GB15=Naar klembordsjabloon kopiëren
L12=Normaal scrollen
L13=Verander snelheid door
L14=Als de sneltoets wordt ingedrukt wijzig de positie met
L15=Tempo wijzigen met
L16=Als de sneltoets wordt ingedrukt wijzig het volume met
L18=Scrollen met "%s" ingedrukt
L33=Klik middelste muisknop:

[OptionsFramePlayer.MOBox]
i[0]=(geen)
i[1]=Afspelen / pauzeren
i[2]=Bestanden toevoegen

[OptionsFramePlayerBehavior]
C1=Automatische handelingen
CB1=Afspeelpositie herstellen
CB7=Afspeellijst met één bestand herhalen
CB32=Equalizer-voorinstellingen automatisch aanpassen voor een nummer
CB33=Afspeelpositie voor afspeellijst herstellen
CB47=Elke afspeellijst heeft zijn eigen afspeelmodus (normaal/shuffle)
CB48=Spelerstaat opslaan gedurende afspeellijstnavigatie met de knoppen "volgend / vorig bestand"
CB49=%0:s terugspoelen als het afspelen langer dan %1:s is gepauzeerd
CB58=Automatisch naar volgend nummer gaan
CB59=en het afspelen pauzeren
GB1=Algemeen
GB2=Bij programmastart
GB3=Afspeelmodus
GB4=Aan het einde van de afspeellijst
GB5=Bij het verwijderen van het bestand dat wordt afgespeeld
L1=Afspeelmodus:
L2=Afspelen

[OptionsFramePlayerBehavior.RG1]
i[0]=Beginnen met afspelen
i[1]=Spelerstaat hervatten
i[2]=Geen actie
i[3]=Het afspelen pauzeren

[OptionsFramePlayerBehavior.RG2]
i[0]=Naar de volgende afspeellijst springen
i[1]=Afspeellijst herhalen
i[2]=Wachten

[OptionsFramePlayerBehavior.RG3]
i[0]=Normaal
i[1]=Nummer herhalen
i[2]=Willekeurige volgorde

[OptionsFramePlayerBehavior.RG4]
i[0]=Geen actie
i[1]=Afspelen stopzetten
i[2]=Naar het volgende nummer gaan

[OptionsFramePlaylistBehavior]
C6=Werking
Caption=Afspeellijst
CB1=Afspeellijst verwijderen bij het sluiten van tab
CB2=Bladwijzers in nieuwe afspeellijst "Bladwijzers" openen
CB3=Absolute bestandspaden opslaan (aanbevolen)
CB4=Afspeellijst opslaan "Standaard"
CB8=Om naam afspeellijst vragen bij aanmaken
CB31=De wachtrij opslaan bij het afsluiten
CB46=Afspeellijst sluiten door op het tabblad te dubbelklikken
CB56=Om bevestiging vragen alvorens bestand van de harde schijf te verwijderen
CB57=Enkele afspeellijstmodus
GB1=Opslaan
GB2=Algemeen

[OptionsFramePlaylistView]
bCancel=Annuleren
bOk=Oké
C1=Opties voor uiterlijk
Caption=Inhoudweergave
CB50=Informatie over geselecteerde bestanden weergeven
cbAbsoluteNumeration=Absolute nummering
cbCollapseUnusedGroups=Ongebruikte groepen automatisch inklappen
cbGroupMode=Groepen inschakelen
cbMergeGroups=Soortgelijke categorieën automatisch samenvoegen
cbShow2ndLine=Tweede lijn met informatie weergeven
cbShowDuration=Kolom met tijdsduur weergeven
cbShowExpandBtns=Groep uitklapknoppen weergeven
cbShowMarks=Beoordelingen weergeven
cbShowNumbers=Nummering weergeven
cbShowSwitches=Kolom met schakelaars weergeven
gbFormating=Formaatinstellingen
gbGrouping=Groeperingsinstellingen
gbLayoutSettings=Opmaakinstellingen

[OptionsFramePlugins]
B1=Nu herstarten
Caption=Invoegtoepassingen
L1=Sommige van de geladen invoegtoepassingen worden niet gebruikt door dit programma
lbURL=Meer invoegtoepassingen downloaden
N1=Verwijderen
N2=Selectie gebruiken
N3=Alles gebruiken
N4=Selectie niet meer gebruiken
N5=Alles niet meer gebruiken

[OptionsFramePlugins.cbFilter]
i[0]=Alles
i[1]=Geladen
i[2]=Niet geladen
i[3]=Ongebruikt

[OptionsFrameRadioCap]
C1=Algemene instellingen
C22=Internetradio-opname
Caption=Internetradio
CB2=Nummer overslaan als bestand met dezelfde naam al bestaat
CB65=Stream opnemen zonder transcoderen (alleen voor MP3 / AAC / AAC+)
CB66=Tags naar bestand schrijven
CB67=CUE-logbestand schrijven
CB68=Buffergrootte voor achtergrondopname:
CB69=Bestanden verwijderen die korter duren dan:
GB6=Opname-opties
GB9=In bestanden opsplitsen
L1=Aantal pogingen om opnieuw te verbinden als de verbinding weg is:
L2=User-agent:
L3=Buffergrootte:
L13=Tijd:
L24=Bestandsnaamsjabloon:
L25=Grootte:
L85=In deze map opslaan:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Splitsen op nummer
i[1]=Splitsen op grootte
i[2]=Splitsen op tijd

[OptionsFrameSkins]
B2=Bladeren
C1=Thema's
lbURL=Meer thema's downloaden
miDelete=Verwijderen

[OptionsFrameSort]
L1=Gebruik de macro "%!" voor omgekeerd sorteren

[OptionsFrameSoundOutRemapping]
btnRemove.h=Link verwijderen
Caption=Kanalen herindelen
L0=Aangepaste indelingvoorinstellingen:
L1=Invoer
L2=Uitvoer
L3=Kanaal %d
L4=Voorinstelling kiezen om aan te passen:
N1=Als het sjabloon geschikt is worden al je wijzigingen worden onmiddelijk toegepast op het afspelende bestand
N2=Speler gebruikt standaardsjabloon als aangepaste sjabloon niet beschikbaar is

[OptionsFrameSystem]
C1=Systeem
Caption=Systeem
CB2=Huidige nummerinformatie in de taakbalk weergeven
CB3=Scrollen van huidige bestandsinformatie toestaan
CB4=Afspeelvoortgang weergeven
CB5=Spelerstatus in knop op taakbalk weergeven
CB6=Spelerstatus als kleur van voortgangsbalk weergeven
CB7=Status "onbepaald" gebruiken voor audiostreaming
CB18=Uitschakelen van scherm voorkomen
CB23=Aan contextmenu van Verkenner toevoegen
CB24=Aan het cd/dvd autorun-menu toevoegen
CB40=Link aan het "uitvoeren"-menu toevoegen
CB41=Aan de standaardprogrammalijst toevoegen
CB60=Automatisch starten bij opstarten van Windows
GB1=Integratie
GB2=Knop op taakbalk weergeven
L1=Spelervenster moet actief zijn
L99=Prioriteit

[OptionsFrameTagEditor]
C1=Gedrag
Caption=Tagbewerker
CB1=Toestaan om in-place expressies te gebruiken om waarden voor tagvelden vooraf te verwerken

[OptionsFrameTray]
C15=Algemeen
C16=Bestandsinformatie
C17=Muisbediening
Caption=Systeemvak
CB1=Minimaliseren naar systeemvak bij minimaliseren van programma
CB2=Minimaliseren naar systeemvak bij opstarten
CB3=Minispeler weergeven bij het minimaliseren naar taakbalk
CB4=Afspeelstatus op systeemvakpictogram weergeven
CB5=Systeemvakpictogram altijd weergeven
CB13=Bestandsinformatie weergeven als muiscursor erover zweeft
L30=Eén klik:
L31=Dubbelklik:
L32=Klik middelste muisknop:
L34=Vertraging weergeven:

[OptionsFrameTray.TrayCmd]
i[0]=(uitgeschakeld)
i[1]=Weergeven / Verbergen
i[2]=Hoofdvenster naar voren halen
i[3]=Bestandsinformatie
i[4]=AIMP-volumebesturing
i[5]=Afspelen / Pauzeren
i[6]=Bestanden toevoegen en afspelen
i[7]=Volgend nummer
i[8]=Vorig nummer

[OptionsSoundOutFrame]
C1=Afspeelinstellingen
Caption=Afspelen
CB1=Het volgende nummer alvast laden terwijl het huidige nummer wordt afgespeeld (vereist meer geheugen)
CB2=Logaritmische volumeregeling
CB3=Loudness-gecompenseerde volumeregeling
L1=Geluid uitvoertype:
L2=Apparaat:
L3=Parameters:
L4=Cachegrootte:
L5=Selecteer de kanalen die voor uitvoer zullen worden gebruikt

[OptionsSoundOutTransformFrame]
B1=Invoegtoepassingenbeheer
C1=Transformering
CB1=Mixen van kanalen toestaan
CB1Hint=Surround-emulatie voor stereo- / monobestanden toestaan\nSlimme omzetting van multikanaal-bestanden naar stereo / mono
CB2=Anticlipping
CB2Hint=Voorkomt kraseffect en geluid dat voorkomt als het signaal boven de 0 dB uit komt
CB3=Dither
CB3Hint=Onderdrukt vervorming die voorkomt als de samplediepte afneemt.
GB1=Trackermuziek
GB2=Algemeen
L1=Resampling:
L2=Snelheid
L3=Kwaliteit

[PartRepeatDialog]
B1=Instellen
B2=Verwijderen
Caption=Herhaling deel "A-B"
L1=Punt A:
L2=Punt B:

[PlaylistExportSettings]
btnOK=Oké
C4=Exporteeropties nummerlijst
Caption=Nummerlijst exporteren
CB54=Verborgen afspeellijstitems exporteren
CB55=Categorieën afspeellijst exporteren
cbDefault=Mijn keuze onthouden
L26=Sjabloon:
L27=Patroon:

[PlaylistsManagerDialog]
acImport=Afspeellijsten importeren...
acImportDirs=Mappen importeren...
acRemove=Geselecteerde van schijf verwijderen
btnPreimage=Instellingen
cbReadOnly=Vergrendelen tegen wijzigingen
cbShuffleMode=Shuffle-afspeelmodus
L1=Algemeen
L2=Persoonlijke instellingen
L3=Actieve afspeellijsten
L4=Inactieve afspeellijsten
L5=Voorbeeld
lbPreimage=Preimage:
lbPreimageNotes=Preimage is een databron voor de huidige afspeellijst (die gebaseerd kan zijn op de muziekbibliotheek, mappen etc.)  Om te synchroniseren met de preimage, klik op "Data van preimage opnieuw laden".\n\n Synchronisatie gaat maar in 1 richting: Preimage -> Afspeellijst.
lbStorage=Locatie:

[QTEAlbumArtEditor]
btnCancel=Annuleren
btnOk=Oké
Caption=Albumillustratie-bewerker
lbScale=Schaalfactor:
lbSizes=Afmetingen:
pnlCrop=Bijsnijden
pnlScale=Grootte aanpassen

[QteCustomFields]
btnCancel=Annuleren
btnOK=OK
Caption=Onbekende velden
miCopy=Kopiëren
miCopyAsUTF8=Kopiëren als UTF8-string
miCopyAsUTF16BE=Kopiëren als UTF16BE-string
miCopyAsUTF16LE=Kopiëren als UTF16LE-string
miDelete=Verwijderen
miExtractAll=Bewaren als...
miExtractSelected=Geselecteerde bewaren als...

[QTEExpressions]
btnCancel=Annuleren
btnOK=Oké
Caption=Expressies
lbTitle=Typ de uitdrukking die zal worden gebruikt als pre-processor voor de waarde van het bewerkingsveld voor alle geselecteerde bestanden
W1=Expressie moet worden gestart vanaf "="

[QTEForm]
acMemoClear.h=Wissen
acMemoLoad.h=Uit bestand laden
acMemoSave.h=Opslaan als
bCopyTo=Kopiëren naar
Caption=Tagbewerker
L1=Laden
L2=Opslaan
L3=Uitvinken om de albumillustraties van bestand te verwijderen bij opslaan wijzigingen
lbCustomFields=Onbekende velden...
T1=Basis
T2=Liedtekst
T3=CUE
T4=Informatie

[QueueDialog]
Caption=Wachtrijbeheer
CB1=Pauzeren
L1=Totale tijd:

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Bestandsnaam
c[2]=Afspeellijst
c[3]=Duur

[SearchForm]
B1=Zoekopties
B2=Sluiten
Caption=Geavanceerd zoeken
CB1=In titels zoeken
CB2=In artiesten zoeken
CB3=In albums zoeken
CB4=In genres zoeken
CB5=In volledige bestandsnamen zoeken
CB6=Automatisch zoeken
L1=(Alle)
N1=Afspelen
N6=In afspeellijst zoeken

[SearchForm.Table]
c[0]=Titel
c[1]=Afspeellijst
c[2]=In de wachtrij indexeren

[Templates]
%Album= - album
%AlbumArtist= - albumartiest
%AlbumGain= - ReplayGain-waarde van het album
%Artist= - artiest
%BitDepth= - bitdiepte
%Bitrate= - bitrate
%BPM= - beats per minuut
%Caps(A)= - Alle Woorden Met Hoofdletter
%Caps2(A)= - Alle Woorden Met Hoofdletter, NEGeer OrigiNeLe KaST
%Case(..)= - geeft het eerste niet-lege argument terug
%Catalog= - catalogusnaam
%Channels= - kanalen
%Chapter=- huidig hoofdstuk
%Char(A)= - teken met A-code
%CleanTitle(A)= - verwijdert A-stringinformatie over artiesten
%Comment= - opmerking
%Composer= - componist
%Conductor= - dirigent
%Copyright= - auteursrechten
%Dec(A,B)=- verlaagt de waarde van A met B.
%Detransliterate(A)= - vertaal Latijns alfabet naar Cyrillische tekens
%DiskNumber= - schijfnummer
%DiskTotal= - totaal aantal schijven
%Duration= - duur van nummer
%EncodedBy= - gecodeerd door
%ExtractFileExt(A)= - leid extensie af van bestand A
%FileCreatedDate= - datum bestand gemaakt
%FileCreatedDateAndTime= - bestand aangemaakt datum en tijd
%FileCreatedTime= - tijd bestand gemaakt
%FileDir(..)= - volledig pad naar bovenliggende map
%FileFormat= - bestandsformaat
%FileModifiedDate= - datum bestand gewijzigd
%FileModifiedDateAndTime= - bestand gewijzigd datum en tijd
%FileModifiedTime= - tijd bestand gewijzigd
%FileName= - volledige bestandsnaam
%FileParentDir(..)= - naam van bovenliggende map
%FileSize= - bestandsgrootte
%Format(A,B)=A - formatteer string voor numerieke waarde, B - waarde
%Genre= - genre
%IF(A,B,C)== C, als A leeg is, anders - B
%IFEqual(A,B,C,D)== C, als A = B, anders - D
%IFGreater(A,B,C,D)== C, als A > B, anders - D
%IFGreaterOrEqual(A,B,C,D)== C, als A >= B, anders - D
%Inc(A,B)= - verhoogt de waarde van A met B.
%Index= - positie in de afspeellijst
%ISRC= - ISRC-code
%LastPlayDate= - laatste afspeeldatum
%LastPlayTime= - laatste afspeeltijd
%Length(A)= - lengte van de A-string
%Link= - URL
%Low(A)= - kleine letters
%Lyricist= - tekstschrijver
%Lyrics= - liedteksten
%Mark= - beoordeling
%Mood= - stemming
%NewLine= - regeleinde toevoegen
%PlayCount= - aantal keer afgespeeld
%PrefixToTail(A)=- verplaats "The"- en "A"-voorvoegsels naar het einde van string A
%PrefixTrim(A)= - verwijder "The"- en "A"-voorvoegsels van string A
%Publisher= - uitgever
%Random(..)= - willekeurig nummer van 1 tot zoals opgegeven in argument.
%Rating= - automatische beoordeling van nummer
%RemoveFileExt(A)= - verwijdert bestandsextensie van de bestandsnaam van A
%Replace(A,B,C)=, waar A bronstring is, B - waarde om te vinden, C - waarde om te vervangen
%SampleRate= - sample rate
%StrCopy(A,B,C)= - kopieer tekens van A van positie B, waar C - telling van te kopiëren tekens
%StrLeft(A,B)= - kopieer eerste tekens voor B van string A
%StrPos(A,B)= - zoek substring A in B-string
%StrRight(A,B)= - kopieer laatste tekens voor B van string A
%StrTrim(A)= - verwijder achterliggende en leidende witruimten uit string A
%TimeCode= - positie van afspelend bestand in het formaat "U:MM:SS.ZZZ"
%Title= - titel
%Today(..)= - huidige datum en tijd; standaardformaat is "jjjj.MM.dd uu:mm:ss"
%TrackGain= - ReplayGain-waarde van het nummer
%TrackNumber= - nummer
%TrackTotal= - totaal aantal nummers
%Transliterate(A)= - vertaal Cyrillische tekens naar Latijns alfabet
%Up(A)=HOOFDLETTERS
%Value= - huidige waarde
%Year= - jaar
%ReplaceEx(..)= (A, B1, C1, B2, C2...), waar A bronstring is, B - waarde om te vinden, C - waarde om te vervangen

[Templates.Categories]
0=Algemeen
1=Kast
2=Condities
3=Strings
10=Meta
11=Bestand
20=Statistieken

[Updater]
B1=Op nw. versie controleren
B2=Installeren
Caption=Updatecontrole
CB1=Geen herinnering voor deze versie ontvangen
L1=Huidige versie:
L2=Nieuwste versie:
L3=Handmatig kijken of er een nieuwe versie is
L4=Nieuwe versie beschikbaar: %s
L5=Controleren op
L6=normale versies|testversies (bèta)|ontwikkelingsversie (alfa)
W1=WAARSCHUWING! De versie die je kiest is mogelijk erg onstabiel en kan veel fouten bevatten! Doorgaan?

